brew "chezmoi"
brew "git"
brew "zsh"
brew "fnm"
brew "uv"
brew "rustup"

cask "1password"
cask "1password-cli"
cask "displaylink"
cask "karabiner-elements"
cask "claude-code"
cask "dropbox"
cask "ghostty"
cask "font-hackgen-nerd"
cask "shottr"

